
[
  {
    "genre": "R18",
    "text": "「あはは俺は淫魔だよー？さっーそくなんだけどー！君と契約したいんだ？君の意見は聞かないんだけどねー？それー！！…ん、服脱いで…？いや？…あ゛？いいから脱げよ……下も上も、下着もな。…あは、綺麗に淫紋ついたねー！？可愛い！！じゃ、さっそく起動させようか？…あはー☆感じる？ビクビクしちゃう？…おっぱいもおまんこも触ってないのにイッちゃったね？じゃ、これ、ぜーんぶ責めたらどーなるのかな？壊れちゃう？淫乱メス奴隷になっちゃう？いいよ？俺が快楽漬けにして一生えっちにしてあげるね？俺のおちんぽで中出しして性器もグチャグチャに生気も吸ってあげる」"
  },
  {
    "genre": "R18",
    "text": "「ハァハァ！！！！（ヤりながら）可愛い！！可愛い！！可愛い！！可愛いよ俺の○○俺の○○」"
  },
  {
    "genre": "R18",
    "text": "「お前はさ、殺されることにこーふんを覚えるんだろ？だったらさ、ころしてやるよ、ほら、首締まってきて息出来ないだろ？ほらもっともっと苦しめよ…好きなんだろ？愛されてるって思うんだろ？ほら、目ぇうるんできてる？最高に気持ちいい？…あは、きっと君の下の口はさ濡れてるんだろうなぁ！大丈夫、そんなお前でも俺は好きだよ？大好きだよ？愛してる。…壊れちゃうって？いいよ？壊れても。いっぱーい壊れても、歪んでても構わないよ？俺の性欲処理（ペット）でいてくれるならね」"
  },
  {
    "genre": "R18",
    "text": "「無理矢理乱暴に犯されたいのか？…ほんっと、ドMな女、じゃあお望み通りにマンコめちゃくちゃにして掻き回して、俺専用の淫乱メス性奴隷にしてやる、それがいいんだろ？変態女」"
  },
  {
    "genre": "R18",
    "text": "「満たしてくれよ、俺のこの渇きを、お前の中で満たしてくれ、この性欲（飢え）を」"
  },
  {
    "genre": "R18",
    "text": "「中出し？いいぜ？出してやるよ、出されたいんだろ？種付けされてぇんだろ？…ククク、いい表情（かお）だな」"
  },
  {
    "genre": "R18",
    "text": "「ほら、雑魚マンコ、早く見せろよ、ほらー、グチョグチョどろどろに濡れてじゃーん……おら、もっと雑魚雑魚にしてやる、自分から差し出せよ、おら、早くしろ」"
  },
  {
    "genre": "R18",
    "text": "「あーあ。もうイッちゃったし塩吹いちゃったねー！変態だなぁ…まだ舐めただけで指も挿れてないのに…こんなに濡らしちゃってたさぁ…淫乱すぎるでしょー」"
  },
  {
    "genre": "R18",
    "text": "「激しく…乱暴に…犯してやる…このまんこが壊れるぐらいに子宮まで…突いてやる」"
  },
  {
    "genre": "R18",
    "text": "「欲しいんだよ、お前の【処女】、ついでにお前の初【中出し】も俺が貰う、いいだろ？お前の全部は俺が貰う、欲しいからな。…クズって？そうだよ、俺は欲望のままに、欲しいがままに全てを喰らう獣だからさ」"
  },
  {
    "genre": "R18",
    "text": "「お前を味わい尽くしてやる、マン汁も汗も涙も唾液も白い白濁液もさ、全部」"
  },
  {
    "genre": "R18",
    "text": "「俺のチンコどう？色々なチンコ味わい尽くして挿れてきたんだろ？俺が一番？……ふーん…なら一番になるように仕向けるか（ボソッ）」"
  },
  {
    "genre": "R18",
    "text": "「ね、俺と付き合わない？なんてーな、今日なんの日だと思う？そう、4月1日、エイプリルフール、メス奴隷のお前が俺とちゃんと付き合えると思った？メス奴隷はメス奴隷らしく、一生性にしがみついてろよ、俺の性欲処理してろ」"
  },
  {
    "genre": "R18",
    "text": "「ハァ！！！ハァ！！！ハァ！！〇〇！〇〇！〇〇！〇〇！〇〇！！\n好き好き好き好き好き好き、大好き！！大好き！！大好き！！大好き！！大好き！！大好き！！\n中出ししたいくらい愛してるよ…？…はぁ…出ちゃったし、イっちゃったね…？避妊してないから……どうなるだろうね…？あはは！」"
  },
  {
    "genre": "R18",
    "text": "「あーあ、犯しすぎて壊れちゃったね☆まー、気持ちいいし、これからもずーっと、俺と気持ちよくなろうね？壊れても、君のまんこ沢山、こき使ってあげる☆」"
  },
  {
    "genre": "R18",
    "text": "「お前のまんこ、お前が好きな俺に使われるんだから、さ、いいよな？本当に使っても、俺に使われること嬉しいだろ？」"
  },
  {
    "genre": "R18",
    "text": "「ね、このまんま、さ、中出ししちゃうか？別にいいでしょ？生まれちゃっても、君が俺のこと嫌いでも俺は好きだから…出したいなぁ出しちゃうね…あはは出しちゃった俺の子産めるね？どんな子になるかなあ？」"
  },
  {
    "genre": "R18",
    "text": "「ふふ、可愛いね、おねーさん、俺にさ痴漢されてさ、感じちゃってる？まぁ、確かにもうパンツがびしょ濡れになるほど濡れてるもんね…まだまだこれからなのに、そんな調子で大丈夫？」"
  },
  {
    "genre": "R18",
    "text": "「ふーん、遊んで欲しいの？んじゃこれ、つけて、おねだりして？可愛く、あ、ご主人様ってつけるんだよ？『ご主人様、遊んでくださいにゃ！』ふふ、よく言えたね、じゃ構ってやりますかねぇ。俺の可愛い仔猫ちゃんたーっぷりエッチなことしちゃおうね」"
  },
  {
    "genre": "R18",
    "text": "「ハァハァ…愛してるよ！○○！俺のペット！俺の奴隷！俺の可愛いメス！俺の欲望の捌け口の玩具ちゃん！」"
  },
  {
    "genre": "R18",
    "text": "「はぁ…たまんねぇ……お前もいいだろ？俺に欲望の捌け口されてさ？大丈夫だよ、欲望に呑まれても俺がお前を玩具（あい）してやるから」"
  },
  {
    "genre": "R18",
    "text": "「お前は俺のメスだ、ほかのやつに尻尾振ってんじゃねぇ、俺だけのお前なんだよ俺のためだけのお前なんだ、俺だけの俺のだけのメス」"
  },
  {
    "genre": "R18",
    "text": "「お前の躰は、もう俺に挿れて欲しいって言ってるけど、どうしたい？…クク、素直に言わなきゃ、なんもしてやらねーよ？…罰としてまだ我慢してろ」"
  },
  {
    "genre": "R18",
    "text": "「ほら、俺のちんこの臭いかげよ、んで、俺のくさいちんこ舐めて？…ふふ、えらいね、じゃ、、その後、犯そうか、お前の臭いまんこに」"
  },
  {
    "genre": "R18",
    "text": "「お前のことは、好き、大好き、愛してるよ？俺の専用のメス…性奴隷として…愛してるよ？ちゃんと…ね？」"
  },
  {
    "genre": "R18",
    "text": "「お前の躰はな、俺に中出しされると気持ち良くなっちゃう躰なんだよ」"
  },
  {
    "genre": "R18",
    "text": "「はいこれ、プレゼントだよ？\nこれ？チョーカー（首輪）だ。お前に似合うと思って、お前は俺のペットだからな。これからも飼い続けてあげる」"
  },
  {
    "genre": "R18",
    "text": "「はぁ、はぁ……（行為）お前を誰にも渡したくない……そうか、そうか、お前の心を俺で満たしてそして壊して俺のモノにしちゃえばいいんだあはは…いいなぁ…それ」"
  },
  {
    "genre": "R18",
    "text": "「俺の奴隷なんだから、他のやつなんて好きになるな。…そうなれれば調教と仕置きが待っている」"
  },
  {
    "genre": "R18",
    "text": "「ハァ…（恍惚）お前をメス堕ちさせるのたまらないなぁ…その表情…仕草…ククク、いいな。そそる」"
  },
  {
    "genre": "R18",
    "text": "「お前は手酷く扱えば扱うほど感じるんだろ？本当にメスだな」"
  },
  {
    "genre": "R18",
    "text": "「お前に中出しして他の奴らに奪われないようにしたい…俺だけの…モノ……」"
  },
  {
    "genre": "R18",
    "text": "「おしっこ漏らしちゃいそ？だめー、１０回イクまで我慢…あーあ漏らしちゃったんだー…ダメなぺっとだね」"
  }
]